{
  "evento_10": {
    "data_fim": "2025-04-11",
    "data_inicio": "2025-03-12",
    "descricao": "As inscrições para catequese infantil e adulta estão abertas! Para mais informações, procure a secretaria paroquial.",
    "titulo": "Inscrições para Catequese Infantil e Adulta"
  },
  "evento_11": {
    "data_fim": "2025-04-11",
    "data_inicio": "2025-03-12",
    "descricao": "Se você gosta de desenhar, aproveite essa oportunidade! As inscrições para o curso de desenho Mangá estão abertas na secretaria paroquial.",
    "titulo": "Inscrições para Desenho Mangá"
  },
  "evento_9": {
    "data_fim": "2025-12-31",
    "data_inicio": "2025-02-03",
    "descricao": "Nossa paróquia precisa da sua ajuda! Estamos em campanha para a instalação da cabine primária de energia, garantindo um espaço mais seguro e confortável para todos. Retire seu envelope com a Pastoral da Acolhida e contribua com essa missão!",
    "titulo": "Campanha para Instalação da Cabine de Energia"
  },
  "evento_15": {
    "data_inicio": "2025-04-03",
    "data_fim": "2025-04-04",
    "titulo": "Adoração do Santíssimo",
    "descricao": "Na próxima quinta-feira, dia 3 de abril, às 15h, teremos a Adoração ao Santíssimo Sacramento. Participe desse momento de fé e intimidade com Jesus."
  },
  "evento_16": {
    "data_inicio": "2025-04-04",
    "data_fim": "2025-04-05",
    "titulo": "Missa do Sagrado Coração de Jesus e Via-Sacra",
    "descricao": "Na próxima sexta-feira, dia 4 de abril, às 15h, será celebrada a Missa do Sagrado Coração de Jesus. Em seguida, haverá a Via-Sacra na igreja. Todos são convidados!"
  },
  "evento_17": {
    "data_inicio": "2025-04-08",
    "data_fim": "2025-04-09",
    "titulo": "Mutirão de Confissões",
    "descricao": "No dia 8 de abril, a partir das 19h, realizaremos um mutirão de confissões em nossa paróquia. Uma excelente oportunidade para vivenciar a misericórdia de Deus antes da Páscoa."
  },
  "evento_18": {
    "data_inicio": "2025-05-04",
    "data_fim": "2025-05-05",
    "titulo": "Romaria ao Santuário de Aparecida",
    "descricao": "No dia 4 de maio acontecerá a Romaria ao Santuário de Aparecida. O custo é de R$ 90,00. Interessados devem procurar o Eugenio após as missas para garantir sua vaga."
  }
}